[
  {"phrase": "Tendrás un día de alegrías y buenos momentos, disfrútalos como nunca"},
  {"phrase": "Concéntrate en lo que quieres lograr y ganaras. No lo olvides."},
  {"phrase": "El cielo sera tu limite, pues grandes acontecimientos te sucederán."},
  {"phrase": "Te sentirás feliz como un niño y veras al mundo con sus ojos."},
  {"phrase": "Vivirás tu vejez con comodidades y riquezas materiales."},
  {"phrase": "Confía en tu suerte, que es mucha y te rodeara de prosperidad."},
  {"phrase": "No todo el mundo puede recibir las mismas cosas. Se practico."},
  {"phrase": "Te aguarda una larga y feliz vida."},
  {"phrase": "Hoy es el momento de explorar, no temas."},
  {"phrase": "Muy pronto seras incluido en muchas reuniones, fiestas y tertulias."},
  {"phrase": "Cuando busques lo que mas deseas, recuerda hacer tu mejor esfuerzo."},
  {"phrase": "Tienes por delante un maravilloso día para triunfar; disfrútalo y compártelo."},
  {"phrase": "Hoy seras reconocido por tus dones especiales y lograras ser feliz por muchas horas."},
  {"phrase": "Tu corazón estallara de alegría con la llegada de buenas noticias."},
  {"phrase": "Mañana puede ser muy tarde para disfrutar lo que tienes hoy."},
  {"phrase": "Seras promovido en tu trabajo debido a tus logros y capacidades."},
  {"phrase": "Nunca tendrás que preocuparte por un perder algo importante"},
  {"phrase": "Hoy tendrás un día de increíble alegría y brillara tu sentido del humor."},
  {"phrase": "Hoy compartirás las horas mas tiernas de tu vida con alguien muy amado."},
  {"phrase": "La vida es dura, pero mas dura es la verdura. Sigue adelante"},
  {"phrase": "La rueda de la fortuna te favorecerá y estarás rodeado de prosperidad."},
  {"phrase": "Tendrás entera satisfacción al final de esta temporada. Prepárate."},
  {"phrase": "Muchos se alegraran por tus logros y a ti te mejorara la vida."},
  {"phrase": "Eres una persona a la que le gusta triunfar en la vida."},
  {"phrase": "Confía en tu buen juicio y veras que este te lleva al triunfo."},
  {"phrase": "Se te cumplirá un hermoso sueño y veras como otros sueños se hacen realidad."},
  {"phrase": "No olvides que un amigo es un regalo que te das a ti mismo."},
  {"phrase": "Sabes que es exactamente lo que quieres. Trabaja en ello y hazlo materializarse."},
  {"phrase": "Siente la felicidad que espera por ti y no olvides atraparla para mantenerla contigo."},
  {"phrase": "¡No vives de ensalada, no vives de ensalada!"},
  {"phrase": "Lo que importa no es lo que te ocurre, sino cómo reaccionas ante el hecho."},
  {"phrase": "Presta atención al presente."},
  {"phrase": "No te empeñes en demostrar que tú tienes razón y los demás están equivocados."},
  {"phrase": "El universo es un vacío cruel e indiferente. La clave de la felicidad no es buscarle sentido de la vida, sólo entretenerte con estupideces sin importancia, y con el tiempo, estarás muerto."},
  {"phrase": "¿Eres responsable de tu propia felicidad?."},
  {"phrase": "¿Ya acabaste los debeeres?."},
  {"phrase": "Se vuelve más fácil. Cada día es un poco más fácil. Pero tienes que hacerlo cada día. Esa es la parte difícil."},
  {"phrase": "No sé cómo puedes esperar a que alguien te ame, cuando claramente te odias a ti mismo."},
  {"phrase": "Cuántas veces hemos dicho que estamos cansados, cuando en realidad estamos tristes y deprimidos."},
  {"phrase": "Soy feliz por primera vez y no me voy a sentir mal por eso."},
  {"phrase": "No es vergonzoso morir por nada. Es por lo que la mayoría de gente muere"},
  {"phrase": "Nadie existe a propósito. Nadie pertenece a ningún lugar. "},
  {"phrase": "Lo que la gente llama 'amor' es sólo una reacción química que motiva a los animales a aparearse."},
  {"phrase": "Científicamente hablando, las tradiciones son estúpidas"},
  {"phrase": "No odies al jugador, odia al juego."},
  {"phrase": "Presta atención al presente."},
  {"phrase": "Esto también pasará."},
  {"phrase": "Come un poco más de fruta."},
  {"phrase": "Recuerda siempre que eres único, igual que todos los demás."},
  {"phrase": "No existen preguntas estúpidas, solo gente estúpida."},
  {"phrase": "¿Trabajando duro? o ¿durando en el trabajo?"},
  {"phrase": "El trabajo duro nunca mató a nadie, pero ¿por qué correr el riesgo?"},
  {"phrase": "Nunca acudas a un doctor cuyas plantas de interior estén muertas."},
  {"phrase": "Antes de juzgar a una persona, camina 3 lunas con sus mocasines"},
  {"phrase": "Los discursos son para hacer campaña. Ahora es el momento para la acción."},
  {"phrase": "Deberías aprender a tener un poco de respeto por los tontos del universo."},
  {"phrase": "Antes o después hay que saber despedirse."},
  {"phrase": "Cuando sabes que nada importa, el universo es tuyo."},
  {"phrase": "Nada es imposible, lo único imposible es lo imposible."},
  {"phrase": "¿Trabajando duro? o ¿durando en el trabajo?"},
  {"phrase": "No renuncies a tus sueños, sigue durmiendo."},
  {"phrase": "La ignorancia es temporal, la estupidez es para siempre."},
  {"phrase": "Lo importante no es ganar sino evitar perder o empatar."},
  {"phrase": "Es más fácil reprimir el primer capricho que satisfacer a todos los que le siguen."},
  {"phrase": "Si tu única herramienta es un martillo, tiendes a tratar cada problema como si fuera un clavo."},
  {"phrase": "La libertad sin oportunidades es un regalo endemoniado y negarse a dar esas oportunidades es criminal"},
  {"phrase": "La gente inteligente no se ofende, sólo sacan conclusiones."},
  {"phrase": "Cuando descubres lo que te gusta, realmente estás descubriéndote a ti mismo."},
  {"phrase": "Nada es más peligroso que una idea cuando no se tiene más que una."},
  {"phrase": "Ser diferente no es ni bueno ni malo, simplemente significa que tienes el suficiente coraje para ser tú mismo."},
  {"phrase": "Cada día sabemos más y entendemos menos."},
  {"phrase": "El verdadero secreto de la felicidad consiste en exigir mucho de sí mismo y muy poco de los otros."},
  {"phrase": "Prohibido prohibir."},
  {"phrase": "5-0 te acuerdas y te duele koketa."},
  {"phrase": "La vida no nos da un propósito. Nosotros le damos propósito a la vida."} ,
  {"phrase": "Hay personas por las que vale la pena derretirse."},
  {"phrase": "Nuestro destino yace dentro de nosotros, sólo debes ser suficientemente valiente para verlo."},
  {"phrase": "Un verdadero héroe no lo es por el tamaño de sus músculos, sino por el de su corazón."},
  {"phrase": "Esta es la vida real, y en la vida real, no siempre puedes ganar."},
  {"phrase": "La belleza debería ser comestible, o no ser."},
  {"phrase": "¿Alguna vez has escuchado de un pulpo con los ojos vendados desenvolviendo una bañera cubierta con celofán?."},
  {"phrase": "A veces cuando cierro mis ojos no puedo ver."},
  {"phrase": "No sigas mis pasos. Me choco con paredes."},
  {"phrase": "La Tierra es azul como una naranja."},
  {"phrase": "Hay otro mundo, pero, está en este mundo."},
  {"phrase": "Un día sin sol no es día, es noche."},
  {"phrase": "Ríe y el mundo reirá contigo, ronca y dormirás solo."},
  {"phrase": "Si no puedes convencerlos, confúndelos."},
  {"phrase": "Lo importante no es saber, sino tener el teléfono del que sabe."},
  {"phrase": "La verdad absoluta no existe, y esto es absolutamente cierto."},
  {"phrase": "Siempre recuerda que tú eres absolutamente único. Al igual que todos los demás."},
  {"phrase": "La pereza es madre de todos los vicios, y como madre... hay que respetarla."},
  {"phrase": "La edad es algo que no importa, a menos que seas un queso."},
  {"phrase": "No eres un completo inútil, por lo menos sirvo de mal ejemplo."},
  {"phrase": "No te preocupes, como mucho el peor día de tu vida solo durará 24 horas."},
  {"phrase": "Ve al cielo por el clima, y al infierno por la compañía."},
  {"phrase": "El secreto de la vida es la honestidad y un trato justo. Si puedes fingirlo, lo tienes hecho."},
  {"phrase": "Si vas a hacer algo esta noche de lo que te arrepentirás mañana por la mañana, duerme hasta tarde."},
  {"phrase": "La comedia es simplemente una forma divertida de ser serios."},
  {"phrase": "A medida que uno va ganando cosas, se hamburguesa."},
  {"phrase": "El fútbol es como el ajedrez, pero sin dardos."}
]